experiments/logfiles/throughputWrites/test2/logfiles_throughputWrites_Client/8/throughputWrites_13_3_1.log
1         Threads
13        Connections per thread
5         Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         808.35          ---          ---     16.07500       840.23
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       808.35         0.00         0.00     16.07500       840.23