experiments/logfiles/throughputWrites/test2/logfiles_throughputWrites_Client/8/throughputWrites_1_1_5.log
1         Threads
1         Connections per thread
5         Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         286.08          ---          ---      3.48700       297.36
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       286.08         0.00         0.00      3.48700       297.36