experiments/logfiles/throughputWrites/test2/logfiles_throughputWrites_Client/8/throughputWrites_25_2_5.log
1         Threads
25        Connections per thread
5         Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         816.91          ---          ---     38.22500       849.08
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       816.91         0.00         0.00     38.22500       849.08